/* 
  Localizable.strings
  Currencier

  Created by Vitaliy Kuzmenko on 17/07/16.
  Copyright © 2016 KuzmenkoFamily. All rights reserved.
*/

"language" = "Japanese";
"translated" = "no";

"AED" = "アラブ首長国連邦・ディルハム";
"AFN" = "アフガニスタン・アフガニ";
"ALL" = "アルバニア・レク";
"AMD" = "アルメニア・ドラム ";
"ANG" = "蘭領アンチル・グルデン";
"AOA" = "アンゴラ・クワンザ ";
"ARS" = "アルゼンチン	・ペソ";
"AUD" = "オーストラリア・ドル";
"AWG" = "アルバ・フローリン";
"AZN" = "アゼルバイジャン・マナト";
"BAM" = "ボスニア・ヘルツェゴビナ・兌換マルク ";
"BBD" = "バルバドス・ドル";
"BDT" = "バングラデシュ・タカ";
"BGN" = "ブルガリア・レフ";
"BHD" = "バーレーン・ディナール";
"BIF" = "ブルンジ・フラン";
"BMD" = "バミューダ・ドル";
"BND" = "ブルネイ・リンギット";
"BOB" = "ボリビア・ボリビアーノ";
"BRL" = "ブラジル・リアル";
"BSD" = "バハマ・ドル";
"BTN" = "ブータン・ニュルタム";
"BWP" = "ボツワナ・プラ ";
"BYR" = "ベラルーシ・ルーブル";
"BYN" = "ベラルーシ・ルーブル";
"BZD" = "ベリーズ・ドル";
"CAD" = "カナダ・ドル";
"CDF" = "コンゴ民主共和国・コンゴフラン ";
"CHF" = "スイス・フラン";
"CLF" = "チリ ウニダ デ フォメント";
"CLP" = "チリ・ペソ";
"CNY" = "中国・元";
"COP" = "コロンビア・ペソ";
"CRC" = "コスタリカ・コロン";
"CUC" = "兌換ペソ";
"CUP" = "キューバ・ペソ";
"CVE" = "カーボベルデ・エスクード ";
"CYP" = "キプロス	・ポンド";
"CZK" = "チェコ共和国・コルナ";
"DJF" = "ジブチ・フラン ";
"DKK" = "デンマーク・クローナ";
"DOP" = "ドミニカ共和国・ペソ";
"DZD" = "アルジェリア・ディナール";
"ECS" = "エクアドル・スクレ";
"EGP" = "エジプト・ポンド";
"ERN" = "エリトリア・ナクファ ";
"ETB" = "エチオピア・ビル";
"EUR" = "ユーロ";
"FJD" = "フィジー・ドル";
"FKP" = "フォークランド・ポンド";
"FRF" = "フランス・フラン";
"GBP" = "イングランド・ポンド";
"GEL" = "グルジア・ラリ ";
"GHS" = "新ガーナ・セディ";
"GIP" = "ジブラルタル・ポンド";
"GMD" = "ガンビア・ダラシ";
"GNF" = "ギニア・フラン";
"GTQ" = "グアテマラ・ケツァル";
"GYD" = "ギアナ・ドル";
"HKD" = "ホンコン・ドル";
"HNL" = "ホンジュラス・レンピラ";
"HRK" = "クロアチア・クナ";
"HTG" = "ハイチ・グルデ";
"HUF" = "ハンガリー・フォリント";
"IDR" = "インドネシア・ルピア";
"IEP" = "アイルランド・プント";
"ILS" = "イスラエル・シェケル";
"INR" = "インド・ルピー";
"IQD" = "イラク・ディナール ";
"IRR" = "	イラン・リアル";
"ISK" = "アイスランド・クローナ";
"JMD" = "ジャマイカ・ドル";
"JOD" = "ヨルダン・ディナール";
"JPY" = "日本・円";
"KES" = "ケニア・シリング";
"KGS" = "キルギスタン・ソム ";
"KHR" = "カンボジア・リエル ";
"KMF" = "コモロ・フラン";
"KPW" = "朝鮮民主主義人民共和国・ウォン ";
"KRW" = "韓国・ウォン";
"KWD" = "クェート・ディナール";
"KYD" = "ケイマン諸島・ドル";
"KZT" = "カザフスタン・テンゲ";
"LAK" = "ラオス・キップ";
"LBP" = "レバノン・ポンド";
"LKR" = "スリランカ・ルピー";
"LRD" = "リベリア・ドル ";
"LSL" = "レソト・マロティ";
"LTL" = "リトアニア・リタス";
"LVL" = "ラトビア・ラト ";
"LYD" = "リビア・ディナール";
"MAD" = "モロッコ・ディルハル";
"MDL" = "モルドバ・レウ";
"MGA" = "マダガスカル・アリアリ";
"MKD" = "マケドニア・ディナール";
"MMK" = "ミャンマー・チャット ";
"MNT" = "モンゴル・トゥグリク";
"MOP" = "マカオ・パタカ";
"MRO" = "モーリタニア・オーギヤ";
"MUR" = "モーリシャス・ルピー";
"MVR" = "モルジブ・ルフィア";
"MWK" = "マラウィ・クワチャ";
"MXN" = "メキシコ・ペソ";
"MYR" = "マレーシア・リンギット";
"MZN" = "モザンビーク・メティカル";
"NAD" = "ナミビア・ドル";
"NGN" = "ナイジェリア・ナイラ";
"NIO" = "ニカラグア・コルドバ";
"NOK" = "ノルウェー・クローネ";
"NPR" = "ネパール・ルピー";
"NZD" = "ニュージーランド・ドル";
"OMR" = "オマーン・リアル";
"PAB" = "パナマ・バルボア";
"PEN" = "ペルー・ヌエボソル";
"PGK" = "パプアニューギニア・キナ";
"PHP" = "フィリピン・ピソ";
"PKR" = "パキスタン・ルピー";
"PLN" = "ポーランド・ズロチ";
"PYG" = "パラグアイ・グァラニ";
"QAR" = "カタール・リヤル";
"RON" = "ルーマニア・レウ";
"RSD" = "セルビア・ディナール";
"RUB" = "ロシア・ルーブル";
"RWF" = "ルワンダ・フラン";
"SAR" = "サウジアラビア・リヤル";
"SBD" = "ソロモン諸島・ドル";
"SCR" = "セイシェル・ルピー";
"SDG" = "スーダン・ポンド";
"SEK" = "スウェーデン・クローナ";
"SGD" = "シンガポール・ドル";
"SHP" = "セントヘレナ・ポンド ";
"SIT" = "スロバニア・トーラル";
"SLL" = "シエラレオーネ・レオーネ";
"SOS" = "ソマリア・シリング";
"SRD" = "スリナム・ドル";
"STD" = "サントメプリンシペ・ドブラ ";
"SVC" = "エルサルバドル・コロン";
"SYP" = "シリア・ポンド";
"SZL" = "スワジランド・リランゲニ";
"THB" = "タイ・バーツ";
"TJS" = "タジキスタン・ソモニ ";
"TMT" = "新しい トルクメニスタン・マナト";
"TND" = "チュニジア・ディナール";
"TOP" = "トンガ・パアンガ";
"TRY" = "トルコ・新トルコリラ";
"TTD" = "トリニダード＆トバゴ・ドル";
"TWD" = "台湾・NTドル";
"TZS" = "タンザニア・シリング";
"UAH" = "ウクライナ・グリブナ";
"UGX" = "ウガンダ・シリング";
"USD" = "アメリカ	・ドル";
"UYU" = "ウルグアイ・ペソ";
"UZS" = "ウズベキスタン・ソム";
"VEF" = "強いボリバル";
"VND" = "ベトナム・ドン";
"VUV" = "バヌアツ・バツ";
"WST" = "サモア・タラ";
"XAF" = "CFAフラン(BEAC)";
"XAG" = "銀";
"XAU" = "金";
"XCD" = "東カリブ・ドル";
"XOF" = "コンゴ・CFAフラン";
"XPD" = "パラジウム";
"XPF" = "仏領ポリネシア・CFPフラン";
"XPT" = "プラチナ";
"YER" = "イエメン・リアル";
"ZAR" = "南アフリカ・ランド";
"ZMW" = "ザンビア・クワチャ";
"BTC" = "ビットコイン";
"LTC" = "ライトコイン";
